<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link href="<c:url value = "/resources/css/userLast.css"/>" rel="stylesheet">
<title>개인정보처리방침</title>
</head>
<body>
<div class="container">
<div class="header">
<h1 class="app-hide">Here You Are 개인정보 수집 및 이용에 대한 동의</h1>
</div>
<div class="content">
<p class="p3"><b></b><br></p>
<p class="p3">주식회사 HereYouAre[이하 “회사”라 한다]는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보 보호법을 비롯한 모든 개인정보보호 관련 규정을 준수함에 따라 개인정보 처리방침 수립∙공개하고 있습니다. 회사는 이를 인터넷 홈페이지 및 모바일 애플리케이션에 공개하여 이용자가 언제나 용이하게 열람할 수 있도록 하여 이용자 권익보호에 최선을 다하고 있습니다.</p>
<p class="p3"><b></b><br></p>
<b>제1조 개인정보의 처리 목적</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.</p>
<p class="p3">1. 회원가입 및 관리</p>
<p class="p3">회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별∙인증, 회원자격 유지∙관리, 본인확인, 서비스 부정이용 방지, 각종 고지∙통지, 고충처리 등을 목적으로 개인정보를 처리합니다.</p>
<p class="p3">2. 서비스 제공</p>
<p class="p3">서비스 제공, 계약서∙청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 요금 결제∙정산, 채권추심 등을 목적으로 개인정보를 처리합니다.</p>
<p class="p3">3. 마케팅 또는 이벤트 실시</p>
<p class="p3">마케팅 또는 이벤트 참여기회 제공, 광고정보 제공 등의 목적으로 개인정보를 처리합니다.</p>
<p class="p3"><b></b><br></p>
<b>제2조 개인정보의 처리 및 보유기간</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 법령과 회사 방침에 따른 개인정보 보유∙이용기간 또는 정보주체로부터 개인정보를 수집 시 동의 받은 개인정보 보유∙이용기간 내에서 개인정보를 처리∙보유합니다.</p>
<p class="p3">1. 회원가입 및 관리: 개인/사업자 서비스 탈퇴 시</p>
<p class="p3">다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지</p>
<p class="p3">1) 관계 법령 위반에 따른 수사∙조사 등이 진행중인 경우, 해당 수사∙조사 종료 시까지</p>
<p class="p3">2) 서비스 이용에 따른 채권∙채무관계 잔존 시, 해당 채권∙채무관계 정산 시까지</p>
<p class="p3">3) 회원이 1년간 서비스 이용기록이 없는 경우, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제29조에 따라 회원에게 사전 통지하고 즉시 파기합니다.</p>
<p class="p3">2. 서비스 제공: 서비스 공급완료 및 요금 결제∙정산 완료 시</p>
<p class="p3">다만, 다음의 사유에 해당하는 경우에는 해당 사유 종료 시까지</p>
<p class="p3">1) 「전자상거래 등에서의 소비자보호에 관한 법률」에 따른 표시∙광고, 계약내용 및 이행 등 거래에 관한 기록</p>
<p class="p3">* 표시 및 광고에 관한 기록: 6개월</p>
<p class="p3">* 계약 또는 청약철회 등에 관한 기록: 5년</p>
<p class="p3">* 대금결제 및 재화 등의 공급에 관한 기록: 5년</p>
<p class="p3">* 소비자의 불만 또는 분쟁처리에 관한 기록: 3년</p>
<p class="p3">* 부동산 매물 등록에 관한 기록: 5년</p>
<p class="p3">2) 「신용정보의 이용 및 보호에 관한 법률」에 따른 신용정보에 관한 기록</p>
<p class="p3">* 신용정보의 수집∙처리 및 이용 등에 관한 기록: 3년</p>
<p class="p3">3. 마케팅 또는 이벤트 실시: 마케팅 또는 이벤트 종료 후 60일</p>
<p class="p3">다만, 이용자가 철회 요청하는 경우 지체 없이 해당 개인정보를 파기함</p>
<p class="p3"><b></b><br></p>
<b>제3조 개인정보의 제3자 제공</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 이용자의 개인정보를 ‘제2조 개인정보의 수집∙이용 목적’에서 고지한 범위 내에서 사용하며, 동의 범위를 초과하여 이용하거나 원칙적으로 제3자에게 제공하지 않습니다. 다만, 다음의 경우에는 개인정보를 제3자에게 제공할 수 있습니다.</p>
<p class="p3">1. 서비스 제공에 따른 요금정산을 위하여 필요한 경우</p>
<p class="p3">2. 회사가 제공하는 서비스를 통하여 거래가 성사된 경우, 거래 당사자간의 원활한 의사소통을 위하여 관련된 정보를 필요한 범위 내에서 거래당사자에게 제공하는 경우</p>
<p class="p3">3. 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로 가공하여 제공하는 경우</p>
<p class="p3">4. 이용자들이 사전에 동의한 경우</p>
<p class="p3">5. 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</p>
<p class="p3"><b></b><br></p>
<b>제4조 개인정보처리의 위탁</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 더 나은 서비스를 제공하기 위하여 이용자의 개인정보 처리를 외부전문기관에 위탁할 수 있으며, 위탁하는 업무의 내용과 수탁자를 언제든지 쉽게 확인할 수 있도록 회사의 개인정보 처리방침에 지속적으로 게재하여 공개합니다.</p>
<p class="p3">1. 회사는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 위탁하고 있습니다.</p>
<p class="p3">2. 회사는 위탁계약 체결 시 위탁업무 수행목적 외 개인정보 처리금지, 기술적∙관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리∙감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는 지를 감독하고 있습니다.</p>
<p class="p3">3. 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개합니다.</p>
<p class="p3"><b></b><br></p>
<b>제5조 정보주체의 권리∙의무 및 행사방법</b>
<p class="p3"><b></b><br></p>
<p class="p3">1. 이용자는 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.</p>
<p class="p3">1) 개인정보 열람요구</p>
<p class="p3">2) 오류 등이 있을 경우 정정 요구</p>
<p class="p3">3) 삭제요구</p>
<p class="p3">4) 처리정지 요구</p>
<p class="p3">2. 제1항에 따른 권리 행사는 서면, 전화, 전자우편, 팩스 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치합니다.</p>
<p class="p3">3. 이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우, 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</p>
<p class="p3">4. 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통해 할 수 있습니다.</p>
<p class="p3">5. 이용자는 정보통신망법, 개인정보 보호법 등 관계법령을 위반하여 회사가 처리하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해할 수 없습니다.</p>
<p class="p3"><b></b><br></p>
<b>제6조 처리하는 개인정보 항목</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 다음의 개인정보 항목을 처리하고 있습니다.</p>
<p class="p3">1. 일반 회원가입 및 관리</p>
<p class="p3">* 필수항목: 성명, 이메일, 비밀번호, 휴대전화번호</p>
<p class="p3">* 선택항목: 없음</p>
<p class="p3">2. 공인중개사 회원가입 및 관리</p>
<p class="p3">* 필수항목: 성명, 휴대전화번호, 대표전화번호, 이메일, 비밀번호, 공인중개사 정보(중개사무소명, 중개등록번호, 사업자등록번호, 주소, 대표자명)</p>
<p class="p3">* 선택항목: 없음</p>
<p class="p3">3. 마케팅 또는 이벤트 실시</p>
<p class="p3">* 필수항목: 성명, 휴대전화번호, 마케팅 또는 이벤트 관련 응모내용</p>
<p class="p3">* 선택항목: 없음</p>
<p class="p3">4. 인터넷 서비스 이용과정에서 개인정보가 자동으로 생성∙수집될 수 있습니다.</p>
<p class="p3">* IP주소, 쿠키, MAC주소, 서비스 이용기록, 방문기록 등</p>
<p class="p3"><b></b><br></p>
<b>제7조 개인정보의 파기</b>
<p class="p3"><b></b><br></p>
<p class="p3">1. 회사는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체 없이 개인정보를 파기합니다.</p>
<p class="p3">2. 이용자로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는 해당 개인정보를 별도의 데이터베이스(DB)에 옮기거나 보관장소를 달리하여 보존합니다.</p>
<p class="p3">3. 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
<p class="p3">1) 파기절차</p>
<p class="p3">회사는 파기 사유가 발생한 개인정보를 선정하고, 회사의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.</p>
<p class="p3">2) 파기방법</p>
<p class="p3">회사는 전자적 파일 형태로 기록∙저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이 문서에 기록∙저장된 개인정보는 분쇄기로 분쇄하여 파기합니다.</p>
<p class="p3"><b></b><br></p>
<b>제8조 개인정보의 안전성 확보조치</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 유출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적∙관리적∙물리적 조치를 취하고 있습니다.</p>
<p class="p3">1. 관리적 조치</p>
<p class="p3">* 개인정보 내부관리계획의 수립 및 시행</p>
<p class="p3">* 개인정보취급자 지정 최소화 및 교육</p>
<p class="p3">* 입∙퇴사자 관리</p>
<p class="p3">2. 기술적 조치</p>
<p class="p3">* 개인정보 접근 제한</p>
<p class="p3">* 비밀번호 암호화</p>
<p class="p3">* 접속기록 보관 및 위∙변조 방지</p>
<p class="p3">* 해킹 등에 대비한 대책</p>
<p class="p3">3. 물리적 조치</p>
<p class="p3">* 사무실 및 서버실 접근통제</p>
<p class="p3">회사는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의 개인정보를 보호하기 위해서 자신의 아이디와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.</p>
<p class="p3"><b></b><br></p>
<b>제9조 개인정보 자동 수집 장치의 설치∙운영 및 거부에 관한 사항</b>
<p class="p3"><b></b><br></p>
<p class="p3">1. 쿠키는 웹 서비스 제공자의 서버가 이용자의 컴퓨터로 전송하는 소량의 정보이며, 여기에는 방문한 웹사이트의 정보 등이 담겨 있습니다. 쿠키는 이용자 컴퓨터의 웹 브라우저는 식별하지만 이용자를 개인적으로 식별하지는 않으며, 이용자는 웹 브라우저의 옵션 메뉴를 통해 쿠키의 수용 여부 등을 설정할 수 있습니다.</p>
<p class="p3">2. 회사는 쿠키를 통해 별도로 개인정보를 수집하거나 활용하지 않습니다. 방문자는 쿠키에 대해 선택권을 가지고 있습니다.</p>
<p class="p3">3. 웹 브라우저 상단의 [IE: 도구 - 인터넷 옵션 - 개인정보 – 고급정보 / Chrome: 설정 - 고급 - 콘텐츠 설정 - 쿠키]에서 모든 쿠키의 허용, 동의를 통한 쿠키의 허용, 모든 쿠키의 차단을 스스로 결정할 수 있습니다.</p>
<p class="p3"><b></b><br></p>
<b>제10조 개인정보 보호책임자 및 담당부서</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자 및 담당부서를 지정하고 있습니다.</p>
<p class="p3">[개인정보보호 담당부서]</p>
<p class="p3">부서: 웹&서버팀 정보보호파트</p>
<p class="p3"> 메일: hyrsecurity@hereyouare.com</p>
<p class="p3">2. 이용자는 회사의 서비스를 이용하면서 발생한 모든 개인정보보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리합니다.</p>
<p class="p3"><b></b><br></p>
<b>제11조 개인정보 열람청구</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사는 이용자의 개인정보를 보호하고 소중하게 생각하며, 이용자는 의문사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. 회사는 이용자와의 원활한 의사소통을 위해 고객센터를 운영하고 있으며 연락처는 다음과 같습니다.</p>
<p class="p3">1. 회사는 이용자의 개인정보를 보호하고 소중하게 생각하며, 이용자는 의문 사항으로부터 언제나 성실한 답변을 받을 권리가 있습니다. 회사는 이용자와의 원활한 의사소통을 위해 고객센터를 운영하고 있으며 연락처는 다음과 같습니다.</p>
<p class="p3">[ 고객센터 ]</p>
<p class="p3">대표번호 :  2019-0918</p>
<p class="p3">팩스번호 : 033-2019-0918</p>
<p class="p3">이메일 : hyrmanager@hereyouare.com</p>
<p class="p3">2. 고객센터 운영시간은 평일 오전 10시부터 오후 6시30분(10:00~18:30)까지 운영되고 있으며 토요일, 공휴일은 운영하지 않습니다.</p>
<p class="p3"><b></b><br></p>
<b>제12조 권익침해 구제방법</b>
<p class="p3"><b></b><br></p>
<p class="p3">1. 개인정보에 관한 권익을 침해 당한 경우, 개인정보 침해신고센터, 대검찰청 컴퓨터 등 첨단범죄 신고, 사이버경찰청 등으로 문의하실 수 있습니다.</p>
<p class="p3">[ 개인정보 침해신고센터 ]</p>
<p class="p3">전화번호: 118</p>
<p class="p3">홈페이지: privacy.kisa.or.kr</p>
<p class="p3">[ 개인정보 분쟁조정위원회 ]</p>
<p class="p3">전화번호: 1833-6972</p>
<p class="p3">홈페이지: www.kopico.go.kr</p>
<p class="p3">[ 대검찰청 사이버범죄수사단 ]</p>
<p class="p3">전화번호 : 1301</p>
<p class="p3">홈페이지 : www.spo.go.kr</p>
<p class="p3">[ 경찰청 사이버안전국 ]</p>
<p class="p3">전화번호 : 182</p>
<p class="p3">홈페이지 : cyberbureau.police.go.kr</p>
<p class="p3"><b></b><br></p>
<b>제13조 개인정보 처리방침 변경에 관한 사항</b>
<p class="p3"><b></b><br></p>
<p class="p3">본 「개인정보 처리방침」은 2017년 10월 20일에 최초 제정되었으며, 정부 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 개정 최소 7일 전부터 서비스의 ‘공지사항’을 통해 고지하고, 본 정책은 시행일자에 시행됩니다.</p>
<p class="p3">* 공지일자: 2019년 1월 18일</p>
<p class="p3">* 시행일자: 2019년 1월 25일</p>
<p class="p3">2. 이전 개인정보 처리방침은 페이지 우측 상단에서 확인하실 수 있습니다.</p>
</div>
</div>
</body>
</html>