<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<link href="<c:url value = "/resources/css/userLast.css"/>" rel="stylesheet">
<title>매물관리규정</title>
<style>
span {
  color: red;
}
</style>
</head>
<body>
<div class="container">
<div class="header">
<h1 class="app-hide">Here You Are 매물관리규정</h1>
</div>
<div class="content">
<b>제 1조 (규정의 목적)</b>
<p class="p3"><b></b><br></p>
<p class="p3">본 정책은 공인중개사 및 개인 회원들 간의 신뢰를 높이고, "Here You Are"(이하 “회사”라 한다.)가 운영하는 HereYouAre 서비스의 질을 높임으로써 깨끗한 부동산 거래 활성화를 목적으로 합니다.</p>
<p class="p3"><b></b><br></p>
<b>제 2 조 (정책 적용 대상)</b>
<p class="p3"><b></b><br></p>
<p class="p3">회사에서 서비스하는 다방 서비스의 전 회원 (공인중개사 회원, 개인사용자 회원)</p>
<p class="p3"><b></b><br></p>
<b>제 3 조 (매물 등록관리 규정)</b>
<p class="p3"><b></b><br></p>
<p class="p3">1) 등록 가능 매물</p>
<p class="p3">- 상가건물에 해당하는 전·월세 매물만 등록 가능합니다.</p>
<p class="p3">- 아파트 매매 매물은 공인중개사에 한해서 등록 가능합니다.</p>
<p class="p3">2) 직거래 매물 등록과 공인중개사 매물 등록으로 구분</p>
<p class="p3">[직거래 매물]</p>
<p class="p3">- 개인사용자 회원의 경우 무료로 1개 매물 등록이 가능합니다.</p>
<p class="p3">- 공인중개사는 직거래 매물 등록이 불가합니다.</p>
<p class="p3">[공인중개사 매물]</p>
<p class="p3">- 상가건물에 일반 상품, 지하철, 동, 대학교 상품은 10개 단위로 구매 가능합니다.</p>
<p class="p3">상가 매물은 5개 단위로 구매 가능합니다.</p>
<p class="p3">3) 정확한 매물 위치 정보 입력</p>
<p class="p3">- 등록 매물의 정확한 주소를 입력해야 합니다 (도로명 주소 포함)</p>
<p class="p3">※ 상세주소는 매물정보에 직접적으로 노출되지 않습니다.</p>
<p class="p3">4) 정확한 매물 기본 정보 입력</p>
<p class="p3">- 매물 종류/건물형태, 거래 종류, 건물 층수, 관리비 등 추가정보 항목에 정확한 정보를 기입해야 합니다.</p>
<p class="p3">5) 상세 설명 입력</p>
<p class="p3">- 매물에 관한 기타 상세 설명을 추가로 입력합니다.</p>
<p class="p3">ex) 주변 편의시설 정보, 주변 교통정보, 보안시설, 매물의 장점 등</p>
<p class="p3">6) 정확한 매물 사진 등록</p>
<p class="p3">- 회원이 사진 업로드 시점 직전 3개월 내에 촬영한 실제 매물 사진만 등록이 가능합니다.</p>
<p class="p3">- 특정 로고 또는 워터마크가 들어간 사진은 사용할 수 없습니다.</p>
<p class="p3">- 최소 내부 3장 이상의 실 사진을 등록해야 합니다.</p>
<p class="p3">- 부동산 상호명, 중개사명이 기재된 사진은 사용할 수 없습니다.</p>
<p class="p3">- 원본 사진 외에 편집된 사진 등은 사용할 수 없습니다.</p>
<p class="p3">ex) 테두리를 강조한 사진, 스티커 등 효과를 준 사진, 홍보용 팜플렛 사진 등</p>
<p class="p3">7) 매물 등록 금지사항</p>
<p class="p3">- 회사에서 정한 매물 외 모든 광고</p>
<p class="p3">ex) 용달차, 이삿짐센터, 부동산광고 등</p>
<p class="p3">- 매물정보와 관련 없는 홍보성 정보</p>
<p class="p3">ex) 홈페이지 주소, 블로그, 전화번호, 이메일 주소, 대출 상품(대출, 이자) 등</p>
<p class="p3">- 중개수수료 할인 언급 금지</p>
<p class="p3">ex) 중개수수료 공짜, 무료, 반값 등</p>
<p class="p3">- 매물정보에 혼란을 야기할 수 있는 내용</p>
<p class="p3">ex) 실입주금, 대출 금액, 대출 이자 금액, 관리비</p>
<p class="p3">- 본사의 비공식적인 제도의 언급 금지</p>
<p class="p3">ex) HereYouAre, HereYouAre검증 매물, HereYouAre의 공식파트너 등</p>
<p class="p3">※ 금지어는 내부 규정에 따릅니다.</p>
<p class="p3">※ 금지어는 이슈발생 시, 매물관리팀의 판단 하 추가, 변경될 수 있습니다.</p>
<p class="p3"><b></b><br></p>
<b>제 4 조 (허위매물 기준 및 신고 방법)</b>
<p class="p3"><b></b><br></p>
<p class="p3">허위매물 기준</p>
<p class="p3">1) 거래완료된 매물</p>
<p class="p3">2) 사진이 잘못된 매물</p>
<p class="p3">- 해당매물의 사진이 아닌 경우</p>
<p class="p3">- 그 외 등록관리 규정에 어긋난 경우</p>
<p class="p3">3) 위치가 잘못된 매물</p>
<p class="p3">- 해당매물의 실위치가 아닌 경우</p>
<p class="p3">› 주소가 없을 경우 HereYouAre 고객센터(2019-0918) 문의</p>
<p class="p3">4) 가격이 잘못된 매물</p>
<p class="p3">- 임대인이 정한 초기 가격 기준과 상이할 경우</p>
<p class="p3">- 타 중개업소의 동일매물과 가격이 상이한 경우</p>
<p class="p3">- 타 플랫폼, 포털 등의 동일매물과 가격이 상이한 경우</p>
<p class="p3">- 임대인이 결정한 보증금 조절범위를 벗어난 경우 (전세여부포함)</p>
<p class="p3">- 임대인이 결정한 월세가 아닌 경우 (단기여부, 실입주금 포함된 금액)</p>
<p class="p3">5) 정보가 잘못된 매물</p>
<p class="p3">- 관리비 내역에 포함되지 않은 사항을 계약 시 요구하는 경우</p>
<p class="p3">- 층수가 다를 경우</p>
<p class="p3">- 예치금이 있을 시 보증금 입력란에 입력하지 않은 경우</p>
<p class="p3">- 상세설명에 입력된 내용과 매물 실정보가 다른 경우</p>
<p class="p3">- 그 외 입력된 정보와 매물 실정보가 다른 경우</p>
<p class="p3">6) 위 기준에 부합하지 않는 허위매물의 주의 및 경고 적용은 ‘관리규정 6조’와 내부규정에 따릅니다.</p>
<p class="p3"><b></b><br></p>
<p class="p3">신고방법 및 포상</p>
<p class="p3">1) 신고 방법</p>
<p class="p3">- E-mail 신고</p>
<p class="p3">- 유선 신고</p>
<p class="p3">2) 신고 처리</p>
<p class="p3">- 신고 접수된 매물은 당일 HereYouAre 매물관리팀이 검수함을 원칙으로 합니다.</p>
<p class="p3">- 신고 접수된 매물의 검수를 위해 녹취록, 통화 및 문자내역, 임대인 연락처 등의 추가 자료의 제출을 요청할 수 있습니다.</p>
<p class="p3">- 불성실한 내용으로 신고하거나 신고사유가 자세하게 기재되지 않을 경우 업무처리가 불가할 수 있습니다.</p>
<p class="p3">ex) 내용이 없거나 "허위입니다", "이런 방 없습니다", "무조건 허위", "조치해주세요" 등 단순요청으로 진위여부 파악이 힘든 경우</p>
<p class="p3">- 회사는 신고내용에 기재된 개인정보를 수집하지 않습니다. 신고에 불필요한 정보가 있을 시 접수를 거부할 수 있습니다.</p>
<p class="p3"> - 신고내용의 입증책임은 전적으로 신고자에게 있으며 허위로 기재 시 신고자에게 불이익을 줄 수 있습니다.</p>
<p class="p3">- HereYouAre은 허위매물 사실확인을 목적으로 사전 예고없이 중개사무소를 방문할 수 있습니다.</p>
<p class="p3">3) 신고 포상</p>
<p class="p3">- 모바일 기프티콘을 제공하며, 월말에 일괄 지급됩니다.</p>
<p class="p3">※ 신고 건수에 상관없이 1인 1매 한정</p>
<p class="p3">※ 기프티콘 종류는 변경될 수 있습니다.</p>
<p class="p3"><b></b><br></p>
<b>제 5 조 (규정의 시행)</b>
<p class="p3"><b></b><br></p>
<p class="p3">1) 일일 등록되는 매물 및 허위신고 접수 건에 대해 검수 합니다.</p>
<p class="p3"> - 허위매물 기준에 근거하여 매물을 검수하고 경고조치 할 수 있습니다.</p>
<p class="p3">2) 한 계정에 반복되는 허위매물 적발 시 제재 정책에 근거하여 조치 할 수 있습니다.</p>
<p class="p3">3) 접수된 건에 대해 (허위)매물 신고 진위 여부를 확인하여 검수처리를 합니다.</p>
<p class="p3">- 성의 없는 신고내용인 경우, 진위 여부 판단이 어려우므로 허위신고로 간주 합니다</p>
<p class="p3">4) 제시한 증거자료(매물정보, 집주인 전화번호 등)가 허위일 시 회사는 허위신고자와의 HereYouAre 서비스 이용계약을 해지할 수 있으며, 허위신고자의 재가입 신청을 거부할 수 있습니다.</p>
<p class="p3">5) 경고에 따른 제재 조치 후 환불은 제한이 따릅니다.</p>
<p class="p3"> - 환불접수는 제재가 끝난 후 처리 가능합니다.</p>
<p class="p3"> - 환불 후 상품시작은 6개월 후 가능합니다.</p>
<p class="p3">6) 규정에 어긋난 매물은 즉시 시정할 것을 최고하고 해당 기간 내에 시정되지 않을 경우 사전고지 하지 않고 광고종료가 될 수 있으며 검수 후 고객의 관리미흡에 책임을 지지 않습니다.</p>
<p class="p3"><b></b><br></p>
<b>제 6조 (경고와 제재)</b>
<p class="p3"><b></b><br></p>
<p class="p3">경고 누적에 따른 주의 조치</p>
<p class="p3">※ 주의 : 해당매물 비공개 처리 후 수정요청</p>
<p class="p3">※ 경고 1회 : 매물이 수정 될 때까지<span>매물 전체 비공개 처리</span></p>
<p class="p3">※ 경고 2회 : 현재 광고 노출 중인<span>계정과 매물의 이용정지 3일</span></p>
<p class="p3">※ 경고 3회 : 현재 광고 노출 중인<span>계정과 매물의 이용정지 7일</span></p>
<p class="p3">※ 경고 4회 : <span>HereYouAre 서비스 이용계약 해지</span></p>
<p class="p3">(계약 해지 6개월 후 재가입 요청이 가능하며 회사 내부검토를 통해 재가입 여부를 결정합니다.)</p>
<p class="p3">1) 경고이력은 해당계정과 소속 사업체 동시에 누적됩니다.</p>
<p class="p3">2) "경고 1, 2, 3회"는 경고 사실이 회원에게 도달(회원이 대표계정 이용자일 경우 그 하위계정 이용자, 회원이 하위계정 이용자일 경우 그 대표계정 이용자에 도달하는 것도 유효한 도달로 봅니다)된 날로부터 6개월간 유효하며 해당기간 동안 추가 경고 조치는 누적됩니다.</p>
<p class="p3">3) 경고 후 사후적으로 경고사유가 없었음이 발견될 경우 향후 제재수준 결정시 경고 누적 숫자에서 제외합니다.</p>
<p class="p3">※ 공인중개사가 개인사용자 계정을 통해 매물등록 시 사전공지 없이 삭제조치 될 수 있습니다.</p>
<p class="p3">※ HereYouAre 브랜드 이미지를 심각하게 훼손하였거나, 매물관리 규정을 지속적으로 준수하지 않은 회원은 사전 경고 없이 이용계약이 해지될 수 있으며 재가입이 불가합니다.</p>
<p class="p3"> ex) 용달, 음란물사진 등</p>
<p class="p3">※ 다른 부동산 공인중개사 혹은 중개보조원의 명의를 도용하여 공인중개사 회원으로 가입하는 경우, 회사는 관할 행정기관에 연락하여 이용자의 명의가 정확한지를 확인하는 등의 사실 확인 절차를 거친 후 해당 도용자와의 이용계약을 해지할 수 있으며, 해당 이용자는 HereYouAre의 공인중개사 회원으로 재가입할 수 없습니다.</p>
<p class="p3"><b></b><br></p>
<b>제 7 조 (타 약관과의 관계)</b>
<p class="p3"><b></b><br></p>
<p class="p3">1) 본 약관에서 별도로 정하지 않는 한, 본 약관의 용어는 HereYouAre 서비스이용약관에서 정한 바에 의합니다.</p>
<p class="p3">2) 회원의 매물 정보 등록, 허위매물 신고 및 이와 관련한 제재에 관하여 본 약관의 내용과 회사가 제공하는 타 약관의 내용이 충돌하는 경우, 본 약관의 내용이 우선적으로 적용됩니다.</p>
</div>
</div>
</body>
</html>